<!--@require ../css/standard.less -->
<div class="p-standard" v-show='step==1'>
    <!-- 侧边栏 -->
    <div class="pact-side">
        <a href="#pact1">联盟公约</a>
        <a href="#pact2">管理章程</a>
        <a href="#pact3">九大服务</a>
    </div>
    <!-- 联盟公约 -->
    <div class="pact-title" id="pact1">
        <div class="title">
            <!-- <div class="square-con">
                <i class="i6"></i>
                <i class="i8"></i>
                <i class="i10"></i>
            </div> -->
            <span>联盟公约</span>
            <!-- <div class="square-con">
                <i class="i10"></i>
                <i class="i8"></i>
                <i class="i6"></i>
            </div> -->
        </div>
    </div>
    <div class="pact-text">
        <p>所有联盟成员单位均需在显眼位置悬挂“润•教育”才艺教学服务联盟成员单位牌匾（所有牌匾均有防伪编号及登记备案措施）以及教师行为规范。以便接受所有家长和学员的识别和监督。</p>
        <p>一、联盟承诺：认真落实党的政策路线和教育方针，引领学员爱党、爱国、爱社会主义；</p>
        <p>二、联盟承诺：坚持诚信办学，不夸大和虚假宣传，不误导学员及家长参加培训；</p>
        <p>三、联盟承诺：尊重才艺教学规律和人的发展规律，注重学员的个性发展和成长需要，坚持学有所成，教有所得，寓教于乐、共同成长的经营理念，关注学员身心健康、实践能力和综合素质的提高；</p>
        <p>四、联盟承诺：依法合理确定和公开收费项目和标准，制定公平、公开、公道的收（退）费办法，实现收（退）费备案和公示制度。杜绝不规范的收（退）费行为，提高售后服务质量；</p>
        <p>五、联盟承诺：提供优质才艺培训服务，积极开展自主创新，科学开发课程，编制优秀教材，不断提升核心竞争力。尊重和保护知识产权，自觉抵制各类侵权行为。聘任具有教学资质的教师；</p>
        <p>六、联盟承诺：绝不隐瞒事实或提供虚假的老师信息、课程信息。绝不通过发布虚假的销量信息、联盟机构评分、课程评论等手段获取利益；</p>
        <p>七、联盟承诺：明确安全管理责任，建立安全事故责任追究制度，定期排查并及时消除各种安全隐患和威胁，确保为教师和学员提供有身心健康安全保障的场所和环境。主动预防对学员身心健康存在安全隐患的人员以任何方式接触学员；</p>
        <p>八、联盟承诺：联盟将常年不间断地主办各种公益活动和文艺团体活动。如艺术星期六、润•教育艺术团、文艺汇演、各类比赛等。凡是在联盟机构报名学习的学员均有机会参加；</p>
        <p>九、联盟承诺：所有正式的联盟成员单位均会在www.runjiaoyu.com.cn网站及润•教育APP显示，同时联盟将每年进行成员评比并及时将评比结果公布于众；</p>
    </div>
    <!-- 联盟机构管理章程 -->
    <div class="pact-title" id="pact2">
        <div class="title">
            <!-- <div class="square-con">
                <i class="i6"></i>
                <i class="i8"></i>
                <i class="i10"></i>
            </div> -->
            <span>联盟机构管理章程</span>
            <!-- <div class="square-con">
                <i class="i10"></i>
                <i class="i8"></i>
                <i class="i6"></i>
            </div> -->
        </div>
    </div>
    <div class="pact-text">
        <h3>第一章 概述</h3>
        <h4>第一条</h4>
        <p>为了给广大用户创造一个良好的互联网交易环境，维护“润·教育”正常的经营秩序，根据国家法律法规、《润·教育才艺教学服务联盟公约》、《润·教育联盟机构服务协议》以及润·教育规则等文件制定本规章制度。</p>
        <h4>第二条</h4>
        <p>本规章制度是对润·教育联盟机构增加基本义务或限制基本权利的条款。润·教育有权对联盟机构的行为进行单方认定，并基于事实，严格依据本条款的规定对违规行为进行相应处理。润·教育联盟机构在适用本规章制度上一律平等。</p>
        <h4>第三条</h4>
        <p>润·教育联盟机构应该遵守国家法律、行政法规、部门规章等规范性文件。对任何涉嫌违反国家法律、行政法规、部门规章等规范性文件的行为，本规章制度已经有规定的，适用本规章制度；本规章制度尚未规定的，润·教育有权酌情处理。但是润·教育对联盟机构的处理不排除其应尽的法律责任。</p>
        <h4>第四条</h4>
        <p>润•教育可根据国家法律法规的变化及维护交易秩序、保护消费者权益的需要，不时修改本规章制度。在修改本规章制度前，润•教育会提前 5 日通过短信、邮件等方式通知您相关变更事项；若您不同意相关变更，则应于润•教育公布变更事项后 5 日内向润•教育发出书面通知，润•教育有权选择终止相关变更或立即与您解约；如您在变更事项生效后仍继续使用润•教育的产品和服务，则视为您同意已生效的变更事项。</p>
        <h3>第二章 主体资格</h3>
        <h4>第五条、联盟机构共同向“润·教育”声明、陈述和保证如下</h4>
        <p>（一）联盟机构同意并遵守《润·教育才艺教学服务联盟公约》的全部规则、标准以及本规章制度内的各项规定；</p>
        <p>（二）联盟机构是合法设立并有效存续的才艺类教育培训机构；</p>
        <p>（三）有能力履行本规章制度的义务；并且这些履行义务的行为不违反任何对其有约束力的法律文件中的任何规定；</p>
        <p>（四）联盟机构并非清算、解散或破产程序之主体。</p>
        <p>（五）联盟机构需满足入驻资质要求（参照《润·教育联盟2015年度入驻星级标准》）。</p>
        <p></p>
        <h3>第三章 入驻申请评估规则</h3>
        <h4>第六条、入驻流程</h4>
        <p>阅读并认可公约及规章制度---&gt;提交入驻申请---&gt;填写基本信息/提交资质证明文件---&gt;“润·教育”线上/线下审批----&gt;签订协议-----&gt;支付技术服务费/缴存保证金-----&gt;开通“润·教育”账户---&gt;授牌/终端形象建设---&gt;联盟机构主页建设上线。</p>
        <p></p>
        <h4>第七条、联盟机构基本信息确认</h4>
        <p>1) 申请入驻时须按要求如实填写基本信息；</p>
        <p>2) “润·教育”线上审核资质证明文件，资质不全需及时补全；</p>
        <p>3) “润·教育”地勤人员携带《联盟机构信息确认表》到申请人实体店进行评估，若发现所填信息不符或不符合入驻标准的，“润·教育”有权要求其更正基本信息或拒绝其入驻申请；</p>
        <h3>第四章 违规行为及违规处理执行</h3>
        <h4>第八条、违规处理措施</h4>
        <p>为保障正常经营秩序，润·教育按照本规章制度，对违规的联盟机构采取以下措施，包含但不限于：</p>
        <p>（一）限制发布课程商品，指禁止发布新课程商品的措施。</p>
        <p>（二）罚款，即根据违规行为类型，处以金额不等的罚款措施。</p>
        <p>（三）限制访问，即采取技术措施使得消费者无法通过分类、搜索等方式浏览网店的处罚措施。</p>
        <p>（四）公告警示，即在润·教育对其正在被执行的处罚进行公示的处罚措施。</p>
        <p>（五）终止合作，即解除“润·教育”与联盟机构签订的相关协议的处罚措施。</p>
        <h4>第九条、违规行为</h4>
        <p>根据严重程度分为严重违规行为及一般违规行为。</p>
        <p>1. 严重违规行为，是指严重破坏“润·教育”经营秩序并涉嫌违反国家法律法规的行为。</p>
        <p>2. 一般违规行为，是指除严重违规行为外的违规行为。</p>
        <h4>第十条、违规申诉</h4>
        <p>针对违规行为，联盟机构可在被违规处理之时起3个工作日内进行申诉，联盟机构提交申诉资料后将由润·教育客服部核实处理，申诉处理时效为接收到联盟机构申诉资料后3个工作日。超时未申诉者将不再接受后续申诉。</p>
        <h3>第五章 课程商品与信息发布管理规则</h3>
        <h4>第十一条 发布违禁信息</h4>
        <p><strong>（一）定义：</strong></p>
        <p>发布违禁信息，指联盟机构在使用润·教育的网店装修、课程发布、短信平台、PUSH等功能有意或无意的发布一些违反国家法律法规以及润·教育相关规则的信息。这些违禁信息包括但不限于：</p>
        <p><strong>1</strong><strong>、第一类违禁信息：</strong></p>
        <p>1) 含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定涉及国家机密、扰乱社会秩序，宣扬邪教迷信，宣扬宗教、种族歧视等内容或相关法律法规禁止发布的商品或信息；</p>
        <p>2) 含有情色暴力低俗内容的文字、图片、音频、视频等信息；</p>
        <p>3) 成人网站的网址、账号或邀请码、陪聊陪逛服务等情色低俗信息；</p>
        <p>4) 明示、暗示带有非法传销性质的信息。</p>
        <p><strong>2</strong><strong>、第二类违禁信息：</strong></p>
        <p>1) 含有非“润·教育”的其它网站平台的网址、链接、账号或邀请码；</p>
        <p>2) 侮辱、诽谤、恐吓、涉及他人隐私等侵害他人合法权益的；</p>
        <p>3) 存在可能破坏、篡改、删除、影响润•教育任何系统正常运行或未经授权秘密获取润•教育及其他用户的数据、个人资料的病毒、木马、爬虫等恶意软件、程序代码的；</p>
        <p>4) 其他违背社会公共利益或公共道德或依据相关润•教育服务协议、规则的规定不适合在润•教育平台上发布的。 </p>
        <p><strong>（二）违约</strong></p>
        <p><strong>1</strong><strong>、联盟机构发布以上第一类违禁信息的，润·教育有权终止合作并处以罚没全部保证金。</strong></p>
        <p>2、联盟机构发布以上第二类违禁信息的，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等）。</p>
        <h4>第十二条、网店页面信息描述与实际描述不符</h4>
        <p>联盟机构应对其在“润·教育”上销售的课程商品如实描述，承诺其发布的信息符合中华人民共和国国内相关法律，法规，行政管理条例的规定，对其在“润·教育”发布的信息内容负责，确保该等信息内容真实、准确、合法并且不侵犯任何第三方的合法权益。</p>
        <p><strong>（一）定义</strong></p>
        <p>1. 对课程内容、时间、地点、授课教师等信息的描述与线下实际情况严重不符的；</p>
        <p>2. 未对课程的时间、上课地点、授课教师等信息进行说明的；</p>
        <p>3. 在线上发布的课程价格高于线下实际成交价格的； </p>
        <p>4. 在线上成交后开课时又向消费者加收学费的；</p>
        <p>5. 使用虚假的好评或使用与网店实际信息不符的标识 ；</p>
        <p>6. 网店中提供的图片、视频等信息中出现其他网站的LOGO；</p>
        <p><strong>（二）违约</strong></p>
        <p>联盟机构发布以上信息的，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等）。</p>
        <h4>第十三条、虚假交易</h4>
        <p><strong>（一）定义</strong></p>
        <p>1. 联盟机构对所发布的课程商品注册多个账号进行虚假交易，抬高商品有效订单或者交易量的行为；</p>
        <p>2. 联盟机构通过虚假价格或虚假交易，抬高分类排名的行为；</p>
        <p>3. 联盟机构通过不正当方式提高在“润·教育”的销量或提高网店评分（即"炒作"行为），妨害消费者权益的行为。这种 "炒作"的行为主要表现包括但不限于以下几种形式：自买自评、恶意更改价格、更换课程商品、第三方炒作等。虚假交易中通过不正当方式提高销量或提高网店评分的，“润·教育”有权删除该商品或删除相关的网店评分</p>
        <p>4. 联盟机构通过非常规手段套取“润·教育”补贴或奖励费用的。</p>
        <p><strong>（二）违约：</strong></p>
        <p>1. 商家违背第十三条第（一）款第1～3点的，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等）。</p>
        <p>2. 商家违背第十三条第（一）款第4点的，适用以下罚则：</p>
        <table>
            <thead>
                <tr>
                    <td style="width:80px;">违规程度</td>
                    <td>轻微</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>20单（含）以内且金额二万（含）以下</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>订单金额的2倍</td>
                    
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>关店一周</td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:80px;">违规程度</td>
                    <td>一般</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>20单以上至50单（含）内且金额五万（含）以下</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>订单金额的2倍</td>
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>关店两周</td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:80px;">违规程度</td>
                    <td>严重</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>50单以上或金额在五万以上</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>订单金额的2倍</td>
                    
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>关店一个月</td>
                </tr>
            </tbody>
        </table>
        <p>联盟机构在润·教育发出的处罚通知书后的 3 日内可向润·教育举证并申述，不申述或逾期则视为联盟机构对该处罚的认可。联盟机构须在通知书下达后5 日内向润·教育支付相应罚款，逾期未支付的，润·教育有权终止合作。</p><p></p>
        <h3>第六章 销售行为管理规则</h3>
        <h4>第十四条、退换课程及退费规定</h4>
        <p><strong>（一）定义：</strong></p>
        <p>润·教育仅作为平台服务提供方，并非实际的教学服务提供方，联盟机构在润•教育上发布课程商品等信息时应明示消费者是否可以退换课程及退费。</p>
        <p><strong>（二）违约：</strong></p>
        <p>如联盟机构未按所明示的方式执行而引起消费者的投诉，联盟机构应尽可能的妥善解决与消费者的纠纷。只有当消费者不接受联盟机构的解决方案并向润·教育提出申述时，润·教育将以一般人的认知程度来判断是否向消费者支付赔偿，若判定需要向消费者赔偿，则由润·教育划扣联盟机构缴存的保证金来代其向消费者支付相关赔偿，在划扣保证金后此联盟机构应及时补足保证金。</p>
        <h4>第十五条、促销管理</h4>
        <p>（一）“润·教育”鼓励联盟机构积极参加“润·教育”组织的全场促销活动，联盟机构有权选择是否在“润·教育”的统一部署下按照“润·教育”指定的促销规则参加，促销所产生的费用由联盟机构自行承担。联盟机构应严格按照促销规则进行执行，按时按量提供促销承诺的优惠，避免消费者的投诉。</p>
        <p>（二）各联盟机构自己开展的促销活动需提前告知“润·教育”审核，经批准后方能够执行。</p>
        <p>（三）联盟机构开展促销活动，在促销形式、折扣、促销品或赠品的种类上，应当符合国家法律法规的规定和“润·教育”的规定，否则“润·教育”有权强行干预或撤销此促销活动。</p>
        <p>（四）联盟机构在促销结束后及时更新页面信息，撤掉促销提示；</p>
        <h3>第七章 价格管理与货款结算</h3>
        <h4>第十六条、课程商品价格线上/线下对比要求</h4>
        <p><strong>（一）定义</strong></p>
        <p>联盟机构在“润·教育”上销售的课程商品的价格由联盟机构自行制定，但“润·教育”有权对联盟机构的价格进行干预。联盟机构应该遵守《中华人民共和国价格法》等法律法规。违反上述法律、法规所造成的一切责任和后果，由联盟机构自行承担，由此给“润·教育”造成的一切损失，“润·教育”有权向联盟机构追偿。联盟机构保证在“润·教育”所出售的课程商品的价格不高于同一课程商品在线下实际成交的价格；</p>
        <p><strong>（二）违约：</strong></p>
        <p>联盟机构违背以上规定的，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等）。</p>
        <h4>第十七条</h4>
        <p>联盟机构入驻“润·教育”需要交纳技术服务费，具体按照《润·教育联盟机构服务协议》进行收费。</p><p></p>
        <h4>第十八条</h4>
        <p>由于润·教育不收取任何网上交易佣金，故因网上交易所产生的相关费用均由联盟机构自行承担。</p>
        <p></p>
        <h4>第十九条、结算流程</h4>
        <p><strong>（一）结算流程：</strong></p>
        <p>不可结算-&gt;未结算-&gt;待结算-&gt;结算中-&gt;结算完成</p>
        <p><strong>（二）名词解释：</strong></p>
        <ol style="margin-left:4em;">
            <li>不可结算：即不能结算。</li>
            <li>未结算：可结算，未到结算期。</li>
            <li>待结算：可结算，已到结算期，等待“润·教育”财务处理。</li>
            <li>结算中：“润·教育”财务正在进行结算流程。</li>
            <li>结算完成：联盟机构根据账单上可结算的资金自行完成提现操作。</li>
        </ol>
        <p>（三）如联盟机构发生任何违反本规章制度的违约行为，“润·教育”有权单方暂停、终止或扣减应结算的销售款，由此造成的损失完全由联盟机构承担。</p>
        <h3>第八章 禁止性规定</h3>
        <h4>第二十条、恶意欺诈</h4>
        <p><strong>（一）定义：</strong></p>
        <p>恶意欺诈是指消费者在通过润·教育完成联盟机构课程商品的订购后，联盟机构在线下未履行完教学服务或售后服务就停止经营，且拒不退费。</p>
        <p><strong>（二）违约：</strong></p>
        <p>一经举报或查实联盟机构存在上述行为，润·教育有权立即终止合作，并有权将联盟机构缴存的保证金转交给司法部门做处理。同时，润·教育会通过采取向公安机关报案、举证等措施来维护消费者及润·教育的合法权益。</p>
        <h4>第二十一条、违背已明示的承诺</h4>
        <p><strong>（一）定义：</strong></p>
        <p>违背已明示的承诺，是指联盟机构未按照在其所发布的课程商品中向消费者明示的售后服务承诺向消费者提供服务，妨害消费者权益的行为。</p>
        <p><strong>（二）违约：</strong></p>
        <p>如联盟机构未按所明示的承诺和标准执行而引起消费者的投诉，联盟机构应尽可能的妥善解决与消费者发生的纠纷。只有当消费者不接受联盟机构的解决方案并向润·教育提出申述时，润·教育将以一般人的认知程度来判断是否向消费者支付赔偿，若判定需要向消费者赔偿，则由润·教育划扣联盟机构缴存的保证金来代其向消费者支付相关赔偿，在划扣保证金后此联盟机构应及时补足保证金。</p>
        <h4>第二十二条、盗用他人账户</h4>
        <p><strong>（一）定义：</strong></p>
        <p><strong>盗用他人账户</strong>指联盟机构盗用他人“润·教育”账户，涉嫌侵犯他人相关信息、财产权的行为。</p>
        <p>（二）违约：</p>
        <p><strong>一经查实联盟机构有盗用他人账户行为的，润·教育有权终止合作并处以罚没全部保证金。</strong></p>
        <h4>第二十三条、骗取他人财物</h4>
        <p><strong>（一）定义：</strong></p>
        <p>是指联盟机构以非法获利为目的，非法获取他人财物，涉嫌侵犯他人财产权的行为。</p>
        <p><strong>（二）违约：</strong></p>
        <p><strong>一经查实联盟机构有骗取他人财物行为的，润·教育有权终止合作并处以罚没全部保证金。</strong></p>
        <h4>第二十四条、线下交易</h4>
        <p><strong>（一）定义：</strong></p>
        <p>线下交易是指通过“润·教育”下订单，不通过“润·教育”支付系统付款的订单，即由消费者直接联系联盟机构进行双方协商购买的交易行为。联盟机构有义务做好对每一位消费者告知并引导其通过润•教育以线上支付的方式来订购本机构的课程。</p>
        <p><strong>（二）认定：</strong></p>
        <p>任何阻止、拒绝消费者通过润·教育支付系统付款的行为，润·教育会根据消费者举报或查实的情况来确定线下交易的违规行为是否成立。</p>
        <p><strong>（三）违约：</strong></p>
        <p>一经查实联盟机构存在线下交易行为的，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等），并适用如下处罚：</p>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">违规程度</td>
                    <td>轻微</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>5单（含）以内</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>2000元</td>
                    
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>关店一周</td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">违规程度</td>
                    <td>一般</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>5单以上至10单（含）内</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>4000元</td>
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>关店两周</td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">违规程度</td>
                    <td>严重</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>违规判定（每月）</td>
                    <td>10单以上</td>
                </tr>
                <tr>
                    <td>罚款</td>
                     <td>1万元</td>
                    
                </tr>
                <tr>
                    <td >限制经营</td>
                    <td>终止合作</td>
                </tr>
            </tbody>
        </table>
        <p>联盟机构在润·教育发出的处罚通知书后的3 日内可向润·教育举证并申述，不申述或逾期则视为联盟机构对该处罚的认可。联盟机构须在通知书下达后 5 日内向润·教育支付相应罚款，逾期未支付的，润·教育有权终止合作。</p>
        <h4>第二十五条、其它禁止的行为</h4>
        <p><strong>（一）恶意骚扰消费者：</strong></p>
        <p>指联盟机构交易中或交易后采取恶劣手段骚扰消费者，妨害他人合法权益的行为。</p>
        <p><strong>（二）泄露他人信息</strong>：</p>
        <p>是指未经允许发布、传递他人隐私信息，涉嫌侵犯他人隐私权的行为。泄露他人信息的。</p>
        <p><strong>（三）虚假宣传：</strong></p>
        <p>指商业活动中联盟机构利用广告或其他宣传方法对课程教学内容或者服务内容发布与实际内容不相符的虚假信息，导致消费者产生误解的行为。</p>
        <p><strong>（四）违约：</strong></p>
        <p>对于有以上行为的联盟机构，润·教育视情节严重程度采取管控措施（包括但不限于网店屏蔽、限制发布商品、公示警告、关闭网店、终止合作等）。</p>
        <h3> 第九章 安全管理规定</h3>
        <h4>第二十六条、安全责任划分</h4>
        <p>“润·教育”并非实际的教学服务提供方，因此不承担消费者在联盟机构接受教学服务时的安全责任。消费者/学员在接受联盟机构的教学服务时发生的任何安全事故，联盟机构应独立承担全部责任。为确保学员在联盟机构内的一切安全，保证学员身心健康发展和教学服务的有序进行，“润·教育”建议各联盟机构参照以下内容，完善联盟机构的安全管理制度。</p>
        <h4>第二十七条、门卫安全管理制度</h4>
        <p>1. 严守教学点/校区大门，严禁闲人自由进出，不得无故脱离岗位。</p>
        <p>2. 注意观察进出教学点/校区大门的人员情况，严禁学生课间走出大门。</p>
        <p>3. 及时关锁教学区/教室大门，经常巡视，确保教学点/校区大门安全。</p>
        <p>4. 如发现安全隐患及发生意外情况，应及时向负责人反映和联系。</p>
        <h4>第二十八条、课堂教学制度</h4>
        <p>1. 每堂课的授课教师是当堂课的安全第一责任人。</p>
        <p>2. 严禁体罚和变相体罚学生，不准把学生赶出教室。</p>
        <p>3. 规范课堂教学行为，检查教学设备设施。</p>
        <p>4. 严禁授课时迟进课堂或擅自脱离课堂。</p>
        <p>5. 联盟机构负责人或教师如发现学生无故不上课，应在第一时间内通知学生家长。</p>
        <h4>第二十九条、设备设施检查制度</h4>
        <p>1. 成立教学点/校区安全工作领导小组。</p>
        <p>2. 联盟机构值月、值日负责人要每天检查设备设施情况。</p>
        <p>3. 全体教职员工要关注身边的安全隐患，及时向联盟机构负责人汇报。</p>
        <p>4. 工作人员要及时维修、维护教学点/校区内的设施设备。</p>
        <h4>第三十条、饮水安全制度</h4>
        <p>1. 保证水源安全卫生。</p>
        <p>2. 经常给饮水桶清洗、消毒。</p>
        <p>3. 教育学生有秩序地饮水。</p>
        <h4>第三十一条、用电安全制度</h4>
        <p>1. 对学生进行用电安全常识教育，不准随意触摸电源和线头等。</p>
        <p>2. 班内要指定专人开关电源。</p>
        <p>3. 教师在使用电器前必须检查电源、线头等。</p>
        <p>4. 电源总闸安装的办公室人员在到校和放学时，及时开关电闸。</p>
        <h4>第三十二条、组织保障制度</h4>
        <p>1. 建立教学点/校区安全工作领导小组，负责学校安全工作。</p>
        <p>2. 健全安全工作责任制，确保安全工作落实到人。</p>
        <p>3. 定期排查不安全隐患。</p>
        <h4>第三十三条、突发灾害安全防护工作制度</h4>
        <p>1. 联盟机构应在各类灾害发生前做好信息收集和预测工作，化被动为主动，实行全员监控。</p>
        <p>2. 在遭遇不可预见的火灾、地震等灾害时，应有序的组织学员紧急疏散和撤离现场，保证学员的生命安全。</p>
        <p>3. 加强对学员进行防灾、抗灾的教育，传授遇灾后的自救、互救办法，培养学生的自救能力。</p>
        <p>4. 要及时向有关部门报告，请求有关部门和社会的援助，全力保护学员的安全。</p>
        <p>5. 未经上级有关部门批准，不得组织学员参加救火、救灾等。</p>
        <p>6. 实行全员参与安全工作制度，不得回避安全工作责任。</p>
        <h4>第三十四条、消防安全管理规定</h4>
        <p>1. 联盟机构应加强教学点/校区师生的防火安全教育。按《消防法》的要求，做到人人都有维护消防安全、保护消防设施，预防火灾，报告火警的义务。要做到人人都知道火警报警电话119，人人熟知消防自防自救常识和安全逃生技能。</p>
        <p>2. 联盟机构应保障校内的各种灭火设施的良好。安排专人做到定期检查、维护、保证设备完好率达到100%，并做好检查记录。</p>
        <p>3. 联盟机构应保障教学区域内安全出口、疏散通道的畅通，安全疏散指示标志明显、应急照明完好。</p>
        <p>4. 易燃、易爆的危险实验用品、做到专门存放，在室内有灭火器。</p>
        <p>5. 联盟机构应经常组织师生参加消防演习，并向学生讲清楚注意事项，指导学生正确使用逃生通道及设备。</p>
        <p>6. 教学场所内严禁吸烟及使用明火，确保安全。</p>
        <p>7. 消防栓、防火器材等消防设施，要人人爱护。任何人不得随意移动和损坏，违者要严肃处理。</p>
        <p>8. 加强用电安全检查，联盟机构应安排专人经常对教学点/校区内的用电线路、器材等进行检查，如发现安全隐患，及时进行整改、维护、确保安全。</p>
        <h3>第十章 其它规范</h3>
        <h4>第三十五条、联盟机构教师行为规范</h4>
        <p>1. 不迟到、不早退，不擅自调课，上课期间不做与教学工作无关的事情。；</p>
        <p>2. 课前应对课室做好充分的准备，保证学生拥有良好的学习环境；</p>
        <p>3. 使用普通话教学，吐字清晰。语言文明，尊重学生，礼待家长；</p>
        <p>4. 仪表端庄，衣着整洁得体；</p>
        <p>5. 及时解答学生和家长在学习过程中遇到的问题，帮助学生和家长排忧解难；</p>
        <p>6. 认真检查学生上一节课的作业，布置适量且符合学生学习程度的课后作业；</p>
        <p>7. 课程教案应与所授课程内容相符，并在教案中准确反馈学生学习情况；</p>
        <p>8. 冷静应对处理突发状况，一切以学生的利益为出发点，并保障学员的生命财产安全；</p>
        <p>9. 不收取学生的礼物或钱财，不谋私利。</p>

        <h3>润•教育联盟星级评定标准</h3>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">星级对应标准</td>
                    <td>三星</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>机构现有学生数量</td>
                    <td>100名~250名</td>
                </tr>
                <tr>
                    <td>近一年整体销售额</td>
                     <td>60万~120万</td>
                    
                </tr>
                <tr>
                    <td >机构现有老师数量</td>
                    <td>3人以上</td>
                </tr>
                <tr>
                    <td >教室数量</td>
                    <td style="text-align: left;">
                        1.综合类4间以上；
                        <br> 2.美术/舞蹈/语言表演2间以上；
                        <br> 3.器乐5间以上；
                        <br> 4.体育1间以上；
                    </td>
                </tr>
                <tr>
                    <td >经营时间</td>
                    <td colspan="3" style="text-align: left;">
                        连续经营1年以上
                        <br> 1.如营业执照无法达到1年，可提供租赁合同达到1年以上均可；
                        <br> 2.如提供租赁合同做为经营时间资质材料，要求租赁合同需与企业法人姓名一致。
                    </td>
                </tr>
                <tr>
                    <td >润•教育提供的服务</td>
                    <td style="text-align: left;">
                        1、润教育九项服务；
                        <br>2、1次深圳电台栏目嘉宾老师连线；
                        <br>3、微信公众账号主动推送1次；
                    </td>
                </tr>
                <tr>
                    <td >附加条件</td>
                    <td style="text-align: left;">
                        如单店规模未能达到四星及五星机构，需满足以下条件即可；
                        <br> 1.连锁规模达到600名学员可直接为四星；
                        <br> 2.连锁规模达到1000名学员可直接为五星；
                    </td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">星级对应标准</td>
                    <td>四星</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>机构现有学生数量</td>
                    <td>单店学员250名~400名</td>
                </tr>
                <tr>
                    <td>近一年整体销售额</td>
                     <td>120万~180万</td>
                    
                </tr>
                <tr>
                    <td >机构现有老师数量</td>
                    <td>5-10人</td>
                </tr>
                <tr>
                    <td >教室数量</td>
                    <td style="text-align: left;">
                        1.综合类6间以上；
                        <br> 2.美术/舞蹈/语言表演3间以上；
                        <br> 3.器乐8间以上；
                        <br> 4.体育1间以上
                    </td>
                </tr>
                <tr>
                    <td >经营时间</td>
                    <td colspan="3" style="text-align: left;">
                        连续经营1年以上
                        <br> 1.如营业执照无法达到1年，可提供租赁合同达到1年以上均可；
                        <br> 2.如提供租赁合同做为经营时间资质材料，要求租赁合同需与企业法人姓名一致。
                    </td>
                </tr>
                <tr>
                    <td >润•教育提供的服务</td>
                    <td style="text-align: left;">
                        1、润教育九项服务；
                        <br>2、15天润教育首页广告推荐；
                        <br>3、润·教育联盟活动自媒体署名1次（传播范围：全市覆盖）；
                        <br>4、3次深圳电台栏目嘉宾老师连线；
                        <br>5、微信公众账号主动推送3次；
                    </td>
                </tr>
                <tr>
                    <td >附加条件</td>
                    <td style="text-align: left;">
                        如单店规模未能达到四星及五星机构，需满足以下条件即可；
                        <br> 1.连锁规模达到600名学员可直接为四星；
                        <br> 2.连锁规模达到1000名学员可直接为五星；
                    </td>
                </tr>
            </tbody>
        </table>
        <table>
            <thead>
                <tr>
                    <td style="width:140px;">星级对应标准</td>
                    <td>五星</td>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td>机构现有学生数量</td>
                    <td>单店学员400名以上</td>
                </tr>
                <tr>
                    <td>近一年整体销售额</td>
                     <td>180万以上</td>
                    
                </tr>
                <tr>
                    <td >机构现有老师数量</td>
                    <td>10人以上</td>
                </tr>
                <tr>
                    <td >教室数量</td>
                    <td style="text-align: left;">
                        1.综合类8间以上;
                        <br> 2.美术/舞蹈/语言表演4间以上;
                        <br> 3.器乐10间以上；
                        <br> 4.体育2间以上;
                    </td>
                </tr>
                <tr>
                    <td >经营时间</td>
                    <td colspan="3" style="text-align: left;">
                        连续经营1年以上
                        <br> 1.如营业执照无法达到1年，可提供租赁合同达到1年以上均可；
                        <br> 2.如提供租赁合同做为经营时间资质材料，要求租赁合同需与企业法人姓名一致。
                    </td>
                </tr>
                <tr>
                    <td >润•教育提供的服务</td>
                    <td style="text-align: left;">
                        1、润教育九项服务；
                        <br>2、30天润教育首页广告推荐；
                        <br>3、润·教育联盟活动自媒体署名2次（传播范围：全市覆盖）；
                        <br>4、5次深圳电台栏目嘉宾老师连线；
                        <br>5、微信公众账号主动推送5次；
                    </td>
                </tr>
                <tr>
                    <td >附加条件</td>
                    <td style="text-align: left;">
                        如单店规模未能达到四星及五星机构，需满足以下条件即可；
                        <br> 1.连锁规模达到600名学员可直接为四星；
                        <br> 2.连锁规模达到1000名学员可直接为五星；
                    </td>
                </tr>
            </tbody>
        </table>
        <p>《润•教育联盟星级评定标准》由润•教育才艺教学服务联盟保留最终解释权。</p>
    </div>
    <!-- 联盟九大服务 -->
    <div class="pact-title" id="pact3">
        <div class="title">
            <!-- <div class="square-con">
                <i class="i6"></i>
                <i class="i8"></i>
                <i class="i10"></i>
            </div> -->
            <span>联盟九大服务</span>
            <!-- <div class="square-con">
                <i class="i10"></i>
                <i class="i8"></i>
                <i class="i6"></i>
            </div> -->
        </div>
    </div>
    <div class="pact-text">
        <p><b>（一）为联盟机构提供联盟品牌授权服务：</b></p>
        <p>即合乎条件的、签署协议与公约的、经过培训的、完成网店建设的就可以正式挂牌试运营；</p>
        <p><b>（二）为联盟机构提供平台展示服务：</b></p>
        <p>机构的网店建设要丰满，百度搜索要可见，官网要呈现，业务平台要能最快速进入（搜索、二维码）；</p>
        <p><b>（三）为联盟机构提供IT支撑服务。</b></p>
        <p>围绕机构日常经营管理的ERP投入使用，切实为机构降低经营成本和解决实际问题；</p>
        <p><b>（四）为联盟机构提供引流服务：</b></p>
        <p>周边的幼儿园/中小学渠道开发、全市的大客户资源开发、周边的社区/商圈路演；</p>
        <p><b>（五）为联盟机构提供增值服务：</b></p>
        <p>艺术星期六/润教育艺术团建设/联盟成员文艺汇演/活动比赛/考试考级资源公关；</p>
        <p><b>（六）为联盟机构提供促销服务：</b></p>
        <p>定期或不定期的统一打折、联盟机构之间的课程捆绑组合销售；</p>
        <p><b>（七）为联盟机构提供新产品开发服务：</b></p>
        <p>新课程整体解决方案、非本机构产品寄售和结算；</p>
        <p><b>（八）为联盟机构提供营销顾问服务：</b></p>
        <p>学会使用互联网营销、销售报告提供、成功经验分享和交流、行业动态研讨等；</p>
        <p><b>（九）为联盟机构提供网络结算服务：</b></p>
        <p>家长和学员在润•教育平台购买联盟机构的课程并支付费用，润•教育不收取任何佣金并提供结算服务，润•教育承诺：平台只收技术服务费及广告费。</p>
    </div>
    <!-- 下一步 -->
    <div class="m-b-con">
        <button class="btn btn_primary btn_biger btn_block" @click='next'>我已阅读并同意上述内容</button>
    </div>
</div>